"Add to Favorites" = "Incluir em Favoritos";
"After" = "Após";
"Align Left" = "Alinhar à Esquerda";
"Align Right" = "Alinhar à Direita";
"Allow Editing" = "Permitir Edição";
"Allow Hyphenation" = "Permitir Separação de Palavras";
"Any" = "Qualquer um";
"Any Date" = "Qualquer Data";
"Applications" = "Aplicativos";
"Back" = "Voltar";
"Baseline" = "Linha base";
"Before" = "Antes";
"Begins With" = "Começa com";
"Bigger" = "Maior";
"Blue" = "Azul";
"Bold" = "Negrito";
"Bookmarks Bar" = "Barra de Favoritos";
"Bring All to Front" = "Trazer Tudo Para Frente";
"Burn..." = "Gravar...";
"Center" = "Centro";
"Change Desktop Background..." = "Alterar Fundo da Mesa...";
"Check Spelling" = "Verificar Ortografia";
"Check Spelling As You Type" = "Verificar a Ortografia Enquanto Você Escreve";
"Clear" = "Limpar";
"Clear History" = "Limpar Histórico";
"Clear Menu" = "Limpar Menu";
"Close All" = "Fechar Todas";
"Close Tab" = "Fechar Aba";
"Close Window" = "Fechar Janela";
"Commands" = "Comandos";
"Computer" = "Computador";
"Connect to Server..." = "Conectar ao Servidor...";
"Contains" = "Contém";
"Content" = "Conteúdo";
"Contents" = "Conteúdo";
"Controls" = "Controles";
"Convert Image..." = "Converter Imagem...";
"Copy" = "Copiar";
"Copy Font" = "Copiar Fonte";
"Copy Ruler" = "Copiar Régua";
"Copy Style" = "Copiar Estilo";
"Created" = "Criada";
"Customize Toolbar..." = "Personalizar Barra de Ferramentas...";
"Cut" = "Cortar";
"Default" = "Padrão";
"Documents" = "Documentos";
"Duplicate" = "Duplicar";
"Edit" = "Editar";
"Eject" = "Ejetar";
"Eject %@" = "Ejetar %@";
"Email..." = "E-mail...";
"Empty Trash" = "Esvaziar Lixo";
"Enclosing Folder" = "Pasta Superior";
"Ends With" = "Termina com";
"Everywhere" = "Em todos os locais";
"Exactly" = "Exatamente";
"Extension" = "Extensão";
"Favorites" = "Favoritos";
"File" = "Arquivo";
"Filter" = "Filtro";
"Find" = "Buscar";
"Find Next" = "Buscar Seguinte";
"Find Previous" = "Buscar Anterior";
"Find..." = "Buscar...";
"Folders" = "Pastas";
"Font" = "Fonte";
"Fonts..." = "Font...";
"Format" = "Formato";
"Forward" = "Reenviar";
"Frameworks" = "Estruturas";
"Get Info" = "Obter Informações";
"Go" = "Ir";
"Go to Folder..." = "Ir para Pasta...";
"Gray" = "Cinza";
"Greater than" = "É maior que";
"Green" = "Verde";
"Help" = "Ajuda";
"Hide %@" = "Ocultar %@";
"Hide Others" = "Ocultar Outros";
"Hide Toolbar" = "Ocultar Barra de Ferramentas";
"Home" = "Início";
"Icon Size" = "Tamanho do Ícone";
"Images" = "Imagens";
"Is" = "É";
"Italic" = "Itálico";
"Jump to Selection" = "Saltar para Seleção";
"Justify" = "Justificar";
"Keywords" = "Palavras-chave";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Large" = "Grande";
"Larger" = "Maior";
"Last Modified" = "Última Modificação";
"Left to Right" = "Da Esquerda para a Direita";
"Less than" = "É menor que";
"Ligature" = "Ligadura";
"Loosen" = "Ampliar";
"Lower" = "Mais Baixa";
"Mac Help" = "Ajuda Mac";
"Make Alias" = "Criar Atalho";
"Make Plain Text" = "Fazer Texto Normal";
"Make Rich Text" = "Fazer Texto com Estilo";
"Medium" = "Média";
"Minimize" = "Minimizar";
"Minimize All" = "Minimizar Tudo";
"Move to Trash" = "Mover para o Lixo";
"Movies" = "Filmes";
"Music" = "Música";
"My iDisk" = "Meu iDisk";
"Name" = "Nome";
"New" = "Novo";
"New Folder..." = "Nova Pasta...";
"New Tab" = "Nova Aba";
"None" = "Nenhuma";
"Open" = "Abrir";
"Open Recent" = "Abrir Recentes";
"Open with %@" = "Abrir com %@";
"Orange" = "Laranja";
"Other" = "Outros";
"Other User's Public Folder..." = "Pasta Public de Outros Usuários...";
"Other User's iDisk..." = "iDisk de Outros Usuários...";
"Other..." = "Outra...";
"Page Setup..." = "Configurar Página...";
"Parent" = "Principal";
"Paste" = "Colar";
"Paste Font" = "Colar Fonte";
"Paste Ruler" = "Colar Régua";
"Paste Style" = "Colar Estilo";
"Preferences..." = "Preferências...";
"Presentations" = "Apresentações";
"Prevent Editing" = "Impedir Edição";
"Preview" = "Pré-visualizar";
"Print..." = "Imprimir...";
"Purple" = "Roxo";
"Quit %@" = "Encerrar %@";
"Raise" = "Aumentar";
"Recent Folders" = "Pastas Recentes";
"Recent Searches" = "Buscas Recentes";
"Recent Servers" = "Servidores Recentes";
"Red" = "Vermelho";
"Redo" = "Refazer";
"Remove" = "Remover";
"Rename" = "Renomear";
"Reveal in Finder" = "Mostrar no Finder";
"Revert" = "Reverter";
"Sample" = "Amostragem";
"Save" = "Salvar";
"Save All" = "Salvar Tudo";
"Save As..." = "Salvar Como...";
"Search" = "Buscar";
"Secure Empty Trash" = "Esvaziamento Seguro do Lixo";
"Select All" = "Selecionar Tudo";
"Select Next Tab" = "Selecionar Aba Seguinte";
"Select Previous Tab" = "Selecionar Aba Anterior";
"Select..." = "Selecionar...";
"Selection" = "Seleção";
"Servers" = "Servidores";
"Services" = "Serviços";
"Show" = "Mostrar";
"Show All" = "Mostrar Tudo";
"Show Colors" = "Mostrar Cores";
"Show Fonts" = "Mostrar Fontes";
"Show Original" = "Mostrar Original";
"Show Package Contents" = "Mostrar Conteúdo do Pacote";
"Show Ruler" = "Mostrar Régua";
"Show View Options" = "Mostrar Opções de Visualização";
"Since Yesterday" = "Desde Ontem";
"Size" = "Tamanho";
"Slideshow" = "Apresentação de slides";
"Small" = "Pequeno";
"Smaller" = "Menor";
"Sort Ascending" = "Ordem Crescente";
"Sort by" = "Ordenar por";
"Special Characters..." = "Caracteres Especiais...";
"Speech" = "Fala";
"Spelling" = "Ortografia";
"Spelling..." = "Ortografia...";
"Start Speaking" = "Começar a Falar";
"Stop Speaking" = "Parar de Falar";
"Subscript" = "Subscrito";
"Superscript" = "Sobrescrito";
"System Profile" = "Visão do Sistema";
"Text" = "Texto";
"This Month" = "Este Mês";
"This week" = "Esta semana";
"Tighten" = "Estreitar";
"Today" = "Hoje";
"Transparency..." = "Transparência...";
"Trash" = "Lixo";
"Underline" = "Sublinhado";
"Undo" = "Desfazer";
"Upgrade" = "Atualizar";
"Use All" = "Usar Todas";
"Use Default" = "Utilizar Padrões";
"Use None" = "Não Usar Nenhum";
"Use Selection for Find" = "Usar Seleção para Buscar";
"View" = "Visualizar";
"Window" = "Janela";
"Within Last 2 months" = "Últimos 2 meses";
"Within Last 2 weeks" = "Últimas 2 semanas";
"Wrap to Page" = "Ajustar à Página";
"Yellow" = "Amarelo";
"Zoom" = "Ampliar/Reduzir";
"Zoom In" = "Ampliar";
"Zoom Out" = "Reduzir";
"as Columns" = "como Colunas";
"as Icons" = "como Ícones";
"as List" = "como Lista";

/* ==== UNLOCALIZED ==== */

"About Path Finder" = "About Path Finder";
"Accepts Dropped Items" = "Accepts Dropped Items";
"Add Icon Preview" = "Add Icon Preview";
"Add to Applications" = "Add to Applications";
"Add to Drop Stack" = "Add to Drop Stack";
"AppleSingle" = "AppleSingle";
"Attributes" = "Attributes";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Bottom Drawer" = "Bottom Drawer";
"Capitalize" = "Capitalize";
"Change Extension" = "Change Extension";
"Check Document Now" = "Check Document Now";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Check for Updates..." = "Check for Updates...";
"Class Dump" = "Class Dump";
"Clear Recents" = "Clear Recents";
"Clone" = "Clone";
"Close Other Tabs" = "Close Other Tabs";
"Cocoatech Home" = "Cocoatech Home";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Compress" = "Compress";
"Compress and Email..." = "Compress and Email...";
"Compress with Format" = "Compress with Format";
"Console Window" = "Console Window";
"Control" = "Control";
"Copy Path" = "Copy Path";
"Copy to..." = "Copy to...";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Customize Menu..." = "Customize Menu...";
"Data Detectors" = "Data Detectors";
"Decompress" = "Decompress";
"Defaults" = "Defaults";
"Delete..." = "Delete...";
"Directory Listing" = "Directory Listing";
"Disable Finder's \"Remove from Dock\"" = "Disable Finder's \"Remove from Dock\"";
"Disallow Hyphenation" = "Disallow Hyphenation";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Drop Stack" = "Drop Stack";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Empty Trash for" = "Empty Trash for";
"Enable Finder's \"Remove from Dock\"" = "Enable Finder's \"Remove from Dock\"";
"Enter Registration Code..." = "Enter Registration Code...";
"Erase Disc..." = "Erase Disc...";
"FTP Servers" = "FTP Servers";
"Feedback" = "Feedback";
"File Servers" = "File Servers";
"Find File..." = "Find File...";
"Find Text" = "Find Text";
"Find Text..." = "Find Text...";
"Find Window" = "Find Window";
"Float" = "Float";
"Float Trash Can" = "Float Trash Can";
"Force Quit %@..." = "Force Quit %@...";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"Get Summary Info" = "Get Summary Info";
"Group" = "Group";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Desktop Trash Can" = "Hide Desktop Trash Can";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Extension" = "Hide Extension";
"Hide File Names" = "Hide File Names";
"Hide Finder's Desktop" = "Hide Finder's Desktop";
"Hide Package Contents" = "Hide Package Contents";
"Hide Path Finder" = "Hide Path Finder";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Processes" = "Hide Processes";
"Hide Recent Applications" = "Hide Recent Applications";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Hide Terminal" = "Hide Terminal";
"Hide Trash Can" = "Hide Trash Can";
"Hides on Deactivate" = "Hides on Deactivate";
"Horizontal Tab" = "Horizontal Tab";
"Icon Layout" = "Icon Layout";
"Image Size" = "Image Size";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"KB" = "KB";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"Kern" = "Kern";
"LHa" = "LHa";
"Last Opened" = "Last Opened";
"Launch Application..." = "Launch Application...";
"Launch as Root" = "Launch as Root";
"Left Drawer" = "Left Drawer";
"Local Disks" = "Local Disks";
"Local Volumes" = "Local Volumes";
"Localization..." = "Localization...";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Lower Case" = "Make Lower Case";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Make Symbolic Link" = "Make Symbolic Link";
"Make Upper Case" = "Make Upper Case";
"Man to PDF..." = "Man to PDF...";
"Menu Size" = "Menu Size";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"Move to..." = "Move to...";
"Name Below Icon" = "Name Below Icon";
"Name Right of Icon" = "Name Right of Icon";
"Network Activity Window" = "Network Activity Window";
"Network Volumes" = "Network Volumes";
"New Browser" = "New Browser";
"New File" = "New File";
"New File..." = "New File...";
"New HTML File" = "New HTML File";
"New Instance" = "New Instance";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"New Terminal" = "New Terminal";
"New Text File" = "New Text File";
"Next Window" = "Next Window";
"No Recents" = "No Recents";
"Number of Columns" = "Number of Columns";
"Open Finder" = "Open Finder";
"Open Package" = "Open Package";
"Open Selection" = "Open Selection";
"Open Text File..." = "Open Text File...";
"Open in Tab" = "Open in Tab";
"Open in Terminal" = "Open in Terminal";
"Open with" = "Open with";
"Open with TextEdit" = "Open with TextEdit";
"Open with..." = "Open with...";
"Option" = "Option";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Pasteboards" = "Pasteboards";
"Path Finder" = "Path Finder";
"Path Finder Help" = "Path Finder Help";
"Path Navigator" = "Path Navigator";
"Plugins" = "Plugins";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Preview Window" = "Preview Window";
"Print Selection..." = "Print Selection...";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Processes" = "Processes";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Purchase" = "Purchase";
"Purchase Path Finder..." = "Purchase Path Finder...";
"Quick Look" = "Quick Look";
"Quit All" = "Quit All";
"Quit Finder" = "Quit Finder";
"Quit Path Finder" = "Quit Path Finder";
"Recent Applications" = "Recent Applications";
"Recent Documents" = "Recent Documents";
"Recent Files" = "Recent Files";
"Reload" = "Reload";
"Remove Icon Preview" = "Remove Icon Preview";
"Remove Sidebar" = "Remove Sidebar";
"Report" = "Report";
"Reports" = "Reports";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Right Drawer" = "Right Drawer";
"Running" = "Running";
"SVN Window" = "SVN Window";
"Screen Capture" = "Screen Capture";
"Screen Capture to Clipboard" = "Screen Capture to Clipboard";
"Screen Capture..." = "Screen Capture...";
"Secure Delete..." = "Secure Delete...";
"Secure Empty Trash for" = "Secure Empty Trash for";
"Selected Items" = "Selected Items";
"Set Menu Keys..." = "Set Menu Keys...";
"Shelf" = "Shelf";
"Shelf Window" = "Shelf Window";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Desktop" = "Show Desktop";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drawers" = "Show Drawers";
"Show Drop Stack" = "Show Drop Stack";
"Show File Names" = "Show File Names";
"Show Finder's Desktop" = "Show Finder's Desktop";
"Show Icons" = "Show Icons";
"Show Inspector" = "Show Inspector";
"Show Invisible Files" = "Show Invisible Files";
"Show Processes" = "Show Processes";
"Show Recent Applications" = "Show Recent Applications";
"Show Substitutions" = "Show Substitutions";
"Show Terminal" = "Show Terminal";
"Show Trash Can" = "Show Trash Can";
"Show in New Window" = "Show in New Window";
"Sidebar" = "Sidebar";
"Size Browser" = "Size Browser";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Smart Sorting On" = "Smart Sorting On";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Spelling and Grammar" = "Spelling and Grammar";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Status Bar" = "Status Bar";
"Stuff" = "Stuff";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Stuff with Password..." = "Stuff with Password...";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Substitutions" = "Substitutions";
"Support" = "Support";
"Symbol Table" = "Symbol Table";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"Text Editor" = "Text Editor";
"Text Replacement" = "Text Replacement";
"Themes" = "Themes";
"Toggle Browser Pane" = "Toggle Browser Pane";
"Tool Windows" = "Tool Windows";
"Top to Bottom" = "Top to Bottom";
"Touch" = "Touch";
"Transformations" = "Transformations";
"Trash Size" = "Trash Size";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Utilities" = "Utilities";
"Verify Archive" = "Verify Archive";
"Vertical Tab" = "Vertical Tab";
"View Trash for" = "View Trash for";
"View as Hex" = "View as Hex";
"Volumes" = "Volumes";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Wrap to Window" = "Wrap to Window";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
